<?php
require_once 'header.php';
?>

<div class="container-fluid">
    <div class="row">
        <div class="col-md-3">
        </div>
        <div class="col-md-6">
            <div class="about">
            <h1 class="titleH1">История ДДЮТ Кировского района Санкт-Петербурга</h1>
            <p>Детский Дом культуры был открыт в 1935/36 уч. году.</p>
            <p>Подтверждение этому мы находим в газете "Ленинские искры" №10 от 20.01.36 г. в статье "Пионеры-Кировцы":
                "...Тысячи пионеров спешат после школы в свой Детский Дом культуры, в свой единственный внешкольный
                комбинат".</p>
            <p>В 1938г. Детский Дом культуры был преобразован в районный Дом пионеров и школьников, который
                располагался по двум адресам: по ул. Швецова, д.1 – руководство Дома, по ул. Стачек, д.52- отделы:
                художественный, спортивный, массовый, военный, библиотека.</p>
            <p>В 1941 году это здание было отдано под нужды блокадного города. Сам Дом прекратил свою работу.</p>
            <p>Возрождение деятельности Дома пионеров и школьников началось в 1944 году.</p>
            <p>В 1973 году были построены юннатская станция и станция юных техников, которые вошли в состав Дома
                пионеров и школьников. Приказом Министерства просвещения РСФСР от 1 июня1973 г. на базе зданий ДПШ,
                юннатской станции и станции юных техников был создан Дворец пионеров и школьников им. В.Алексеева. В
                таком сложном составе он работал до 1989-90 г.г., когда отдельно находящиеся учреждения в массовом
                порядке получали самостоятельность. На основании приказов РОНО:№57 от 20.08.89г. – станция юных
                техников;№47от 16.07.90г.- детский экологический центр стали самостоятельными учреждениями.</p>
            <p>1 января 1992г. Дворец пионеров и школьников был переименован во Дворец детского и юношеского
                творчества.</p>
            <p>В 2004 году на основании распоряжения Комитета по образованию образовательное учреждение переименовано в
                Государственное образовательное учреждение дополнительного образования детей Дворец детского
                (юношеского) творчества Кировского района Санкт-Петербурга.</p>
            <p>В 2015 году на основании распоряжения Комитета по образованию образовательное учреждение переименовано в
                Государственное бюджетное учреждение дополнительного образования Дворец детского (юношеского) творчества
                Кировского района Санкт-Петербурга.</p>
            <p>Дворец всегда рад видеть своих воспитанников, и его двери всегда открыты для новых друзей! </p>
            </div>
        </div>
        <div class="col-md-3">
        </div>
    </div>
</div>

<?php
require_once './footer.php'
?>